
/* Class = "NSWindow"; title = "Napredne opcije kvalitete"; ObjectID = "7"; */
"7.title" = "Napredne opcije kvalitete";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kvaliteta"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Kvaliteta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Najbolja"; ObjectID = "12"; */
"12.title" = "Najbolja";

/* Class = "NSMenuItem"; title = "Normalno"; ObjectID = "13"; */
"13.title" = "Normalno";

/* Class = "NSMenuItem"; title = "Skica"; ObjectID = "14"; */
"14.title" = "Skica";

/* Class = "NSMenuItem"; title = "Prilagodi"; ObjectID = "50"; */
"50.title" = "Prilagodi";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kvaliteta teksta"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Kvaliteta teksta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Srednja"; ObjectID = "62"; */
"62.title" = "Srednja";

/* Class = "NSMenuItem"; title = "Visoka"; ObjectID = "63"; */
"63.title" = "Visoka";

/* Class = "NSMenuItem"; title = "Niska"; ObjectID = "64"; */
"64.title" = "Niska";

/* Class = "NSTextFieldCell"; title = "Kvaliteta:"; ObjectID = "100009"; */
"100009.title" = "Kvaliteta:";

/* Class = "NSButtonCell"; title = "Izglađivanje rubova oblika"; ObjectID = "100016"; */
"100016.title" = "Izglađivanje rubova oblika";

/* Class = "NSButtonCell"; title = "Ponovno uzorkovanje visoke kvalitete"; ObjectID = "100052"; */
"100052.title" = "Ponovno uzorkovanje visoke kvalitete";

/* Class = "NSTextFieldCell"; title = "Kvaliteta teksta:"; ObjectID = "100059"; */
"100059.title" = "Kvaliteta teksta:";

/* Class = "NSButtonCell"; title = "Izgladi rubove 3D sjecišta"; ObjectID = "100072"; */
"100072.title" = "Izgladi rubove 3D sjecišta";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "U redu";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Odustani";
